const texts = {
  location: "محل",
  location_des:
    "مکان خود را به‌روزرسانی کنید تا ایمیل‌های رویداد نمایش داده شده در منطقه زمانی خود را دریافت کنید و مکان خود را با جوامع خود به اشتراک بگذارید.",
  timezone_des: "شما در منطقه زمانی آسیا / تهران هستید.",
  event_option: "گزینه های رویداد",
  default_events_to_unlisted: "رویدادهای پیش‌فرض به فهرست نشده",
  default_events_des:
    "رویدادهای فهرست نشده در نمایه شما ظاهر نمی شوند و توسط موتورهای جستجو نمایه نمی شوند.",
  send_post_event_feedback_email: "ارسال ایمیل بازخورد پس از رویداد",
  send_guest_des:
    "پس از پایان رویداد، ایمیلی برای جمع آوری بازخورد برای مهمانان ارسال کنید.",
  enable_donations: "کمک های مالی را فعال کنید",
  allow_guest_des:
    "به مهمانان اجازه دهید از صفحه رویداد برای شما کمک های مالی ارسال کنند.",
  save_event_options: "ذخیره گزینه های رویداد",
  change_to_event_description:
    "تغییرات در نمایان بودن رویداد و تنظیمات ایمیل بازخورد تأثیری روی رویدادهای موجود ندارد.",
  display_options: "گزینه های نمایش",
  theme: "تم",
  tabs: ["روشن", "تاریم", "سیستم"],
};

export default texts;
