const texts = {
  tabs: ["کلون کردن رویداد", "لغو رویداد"],
  clone_event: "کلون رویداد",
  clone_event_text:
    "یک رویداد جدید با اطلاعات مشابه این رویداد ایجاد کنید. همه چیز به جز لیست مهمان کپی می شود.",
  create_a_new_zoom_meeting_for_the_new_event:
    "یک جلسه زوم جدید برای رویداد جدید ایجاد کنید",
  cancel_event: "لغو رویداد",
  cancel_event_des:
    "این رویداد را برای همیشه لغو کنید. این عملیات قابل برگشت نیست. در صورت وجود مهمانان ثبت نام شده، به آنها اطلاع می دهیم که رویداد لغو شده است.",
};

export default texts;
